{
  "TITLE": "Ayuda a Ucrania!",
  "PREV_BUTTON": "Atrás",
  "NEXT_BUTTON": "Próximo",
  "ADD_IMAGE": "Añadir más imágenes",
  "UPLOAD_IMAGE": "Sube la imagen",
  "LOADING": "Espere por favor...",
  "APPROXIMATE": "Aprox.",
  "SELECTED_ITEM": "Item seleccionado",
  "DEFAULT_ERROR_TEXT": "Vaya! Algo salió mal.",
  "FINAL_BUTTON": "Proceso completo",
  "REQUEST_GREETING": {
    "TITLE": "Donar a Ucrania",
    "FIRST_LINE": "Gracias por su interés en ayudar a Ucrania. Tenemos varios voluntarios que están esperando para recibir sus donaciones y enviarlas a quienes más las necesitan.",
    "SECOND_LINE": "Para comenzar el proceso, seleccione Iniciar a continuación.",
    "BUTTON": "Comienzo"
  },
  "STEP_ONE": {
    "TITLE": "Seleccione un voluntario",
    "FIRST_LINE": "Tenemos varios voluntarios que solicitan artículos para ser donados, y se agregan nuevos voluntarios con el tiempo. Cada voluntario tiene una dirección a la que se deben entregar los artículos.",
    "SECOND_LINE": "Seleccione el voluntario al que desea donar a continuación.",
    "WAREHOUSE_LOCATED": "Almacén ubicado en"
  },
  "STEP_TWO": {
    "TITLE": "Seleccione un artículo para donar",
    "FIRST_LINE": "El voluntario seleccionado está buscando los elementos que se muestran a continuación. Seleccione uno de los artículos que le gustaría donar. Tenga en cuenta que los elementos que se muestran en rojo se requieren con urgencia; tenga en cuenta también que los precios son aproximados."
  },
  "STEP_THREE": {
    "TITLE": "Añadir a su(s) cesta(s)",
    "FIRST_LINE": "El elemento seleccionado tiene los siguientes enlaces disponibles. Seleccione un enlace para abrir la tienda en línea en una nueva pestaña. Indique cuántos artículos selecciona de cada tienda en línea."
  },
  "STEP_FOUR": {
    "TITLE": "¿Quieres donar otro artículo?",
    "FIRST_LINE": "¿Te gustaría donar otro artículo?",
    "SECOND_LINE": "Seleccione Sí si lo hace, y se le presentará de nuevo la lista de elementos. De lo contrario, simplemente seleccione No para continuar.",
    "BACK_BUTTON": "Sí, quiero donar otro artículo",
    "NEXT_BUTTON": "No, continuar el proceso"
  },
  "STEP_FIVE": {
    "TITLE": "Complete su pedido",
    "FIRST_LINE": "Ahora puede completar su(s) pedido(s) en la(s) tienda(s) en línea elegida(s). Envíe todos los artículos a la dirección que se muestra a continuación.",
    "SECOND_LINE": "Cuando haya completado las transacciones, cargue capturas de pantalla que confirmen sus pedidos y muestren los artículos solicitados. Asegúrese de evitar cualquier información personal.",
    "SCREENSHOTS": "Subir capturas de pantalla",
    "NO_SCREENSHOT": "Sube una captura de pantalla de la confirmación del pedido de esta tienda online."
  },
  "STEP_SIX": {
    "TITLE": "¡Gracias!",
    "FIRST_LINE": "Hemos registrado correctamente su pedido en nuestro inventario. ¡Apreciamos mucho tu ayuda! Gracias por apoyar a Ucrania.",
    "SECOND_LINE": "Seleccione el botón de abajo para volver a la página de inicio de Medicina para Ucrania.",
    "HOMEPAGE": "Regresar a la página principal"
  }
}
