{
  "TITLE": "Help Ukraine!",
  "PREV_BUTTON": "Back",
  "NEXT_BUTTON": "Next",
  "FINAL_BUTTON": "Complete Process",
  "ADD_IMAGE": "Upload another Screenshot",
  "UPLOAD_IMAGE": "Upload a Screenshot",
  "LOADING": "Please wait...",
  "APPROXIMATE": "Approx.",
  "SELECTED_ITEM": "Selected Item",
  "DEFAULT_ERROR_TEXT": "Oops! Something went wrong.",
  "REQUEST_GREETING": {
    "TITLE": "Donate to Ukraine",
    "FIRST_LINE": "Thank you for your interest in helping Ukraine. We have several volunteers who are waiting to receive your donations and ship them to those who need them the most.",
    "SECOND_LINE": "To begin the process, select Start below.",
    "BUTTON": "Start"
  },
  "STEP_ONE": {
    "TITLE": "Select a Volunteer",
    "FIRST_LINE": "We have several volunteers who are requesting items to be donated, with new volunteers being added over time. Each volunteer has an address that items should be delivered to.",
    "SECOND_LINE": "Select the volunteer you wish to donate to below.",
    "WAREHOUSE_LOCATED": "Warehouse located in"
  },
  "STEP_TWO": {
    "TITLE": "Select an Item to Donate",
    "FIRST_LINE": "The selected volunteer is seeking the items shown below. Select one of the items you would like to donate. Note that items shown in red are urgently required; note also that prices are approximate."
  },
  "STEP_THREE": {
    "TITLE": "Add to your Basket(s)",
    "FIRST_LINE": "The selected item has the following links available. Select a link to open the online shop in a new tab. Please indicate how many of the item you select from each online shop."
  },
  "STEP_FOUR": {
    "TITLE": "Would you like to Donate More?",
    "FIRST_LINE": "Would you like to donate another item?",
    "SECOND_LINE": "Select Yes if you do, and you will be presented with the list of items again. Otherwise, simply select No to continue.",
    "BACK_BUTTON": "Yes, I want to donate another item",
    "NEXT_BUTTON": "No, continue the process"
  },
  "STEP_FIVE": {
    "TITLE": "Complete your Order",
    "FIRST_LINE": "You can now complete your order(s) on the chosen online shop(s). Please send all items to the address shown below.",
    "SECOND_LINE": "When you have completed the transactions, please upload screenshots confirming your orders showing the items requested. Be sure to avoid any personal information.",
    "SCREENSHOTS": "Upload Screenshot(s)",
    "NO_SCREENSHOT": "Upload a screenshot of the order confirmation for this online shop."
  },
  "STEP_SIX": {
    "TITLE": "Thank You!",
    "FIRST_LINE": "We have successfully recorded your order in our inventory. We really appreciate your support! Thank you for supporting Ukraine.",
    "SECOND_LINE": "Select the button below to return to the Medicine for Ukraine homepage.",
    "HOMEPAGE": "Return to Homepage"
  }
}
