{
  "TITLE": "Helfen Sie der Ukraine!",
  "PREV_BUTTON": "Zurück",
  "NEXT_BUTTON": "Weiter",
  "ADD_IMAGE": "Weitere Bilder hinzufügen",
  "UPLOAD_IMAGE": "Laden Sie ein Bild hoch",
  "STEP_ONE": {
    "TITLE": "Wie lautet Ihre E-Mail-Adresse?",
    "FIRST_LINE": "Wir verwenden Ihre E-Mail-Adresse um Bestellungen zuordnen zu können. Bitte geben Sie Ihre E-Mail-Ad­res­se in das unten stehende Feld ein.",
    "SECOND_LINE": "Wenn Sie lieber anonym bleiben möchten, erstellen Sie bitte eine neue Adresse und verwenden Sie diese.",
    "EMAIL_LABEL": "Geben Sie hier Ihre E-Mail-Adresse ein"
  },
  "STEP_TWO": {
    "TITLE": "Wohin möchten Sie Artikel schicken?",
    "FIRST_LINE": "Wir haben derzeit Freiwillige in den folgenden Ländern, die bereit sind Artikel entgegenzunehmen. Wählen Sie ein Land aus, in dem Sie Artikel bezahlen können, um fortzufahren.",
    "SECOND_LINE": "Wählen Sie das Land aus, in das Sie Artikel senden möchten, und klicken Sie auf Weiter."
  },
  "STEP_THREE": {
    "TITLE": "Was möchten Sie spenden?",
    "FIRST_LINE": "Wir haben zwei Kategorien von Produkten, die Sie spenden können. Was möchten Sie spenden?",
    "MED_EQUIPMENT_LABEL": "Ich möchte medizinische Geräte spenden",
    "OTHER_EQUIPMENT_LABEL": "Ich möchte andere Geräte spenden"
  },
  "STEP_FOUR": {
    "TITLE": "Was möchten Sie spenden?",
    "FIRST_LINE": "Diese Gegenstände werden für Truppen an der Front benötigt. Wählen Sie einen der folgenden Artikel aus. Rot gekennzeichnete Elemente haben eine hohe Priorität. Beachten Sie, dass der tatsächliche Preis abweichen kann."
  },
  "STEP_FIVE": {
    "TITLE": "Zu Ihren Warenkorb hinzufügen",
    "FIRST_LINE": "Wir haben die folgenden Links für {{product}}, das nach {{country}} geliefert wird. Bitte geben Sie an, wie viele der Artikel Sie in den Warenkorb gelegt haben."
  },
  "STEP_SIX": {
    "TITLE": "Schließen Sie Ihre Bestellung ab",
    "FIRST_LINE": "Sie können nun Ihre Bestellung(en) auf den ausgewählten Webseiten abschließen. Bitte senden Sie die Artikel an die angegebene Adresse.",
    "SECOND_LINE": "Laden Sie bitte nach dem Abschluss Ihres Einkaufs Screenshots Ihrer Bestellung(en) hoch um uns diese zu bestätigen. Achten Sie darauf, persönliche Informationen in den Screenshots zu vermeiden."
  },
  "STEP_SEVEN": {
    "TITLE": "Danke",
    "FIRST_LINE": "Wir haben Ihre Bestellung in unserem Bestand erfasst. Wir wissen Ihre Unterstützung sehr zu schätzen und danken Ihnen, dass Sie die Ukraine unterstützen.",
    "SECOND_LINE": "Wenn Sie einen weiteren Artikel bestellen möchten, klicken Sie auf Weitere Artikel bestellen. Andernfalls können Sie dieses Fenster jetzt schließen."
  }
}
