{
  "TITLE": "Ayuda a Ucrania!",
  "PREV_BUTTON": "Atrás",
  "NEXT_BUTTON": "Próximo",
  "ADD_IMAGE": "Añadir más imágenes",
  "UPLOAD_IMAGE": "Sube la imagen",
  "STEP_ONE": {
    "TITLE": "Cuál es tu dirección de correo electrónico?",
    "FIRST_LINE": "Utilizamos su dirección de correo electrónico para realizar un seguimiento de lo que se ha pedido. Por favor, introduzca su dirección de correo electrónico en el cuadro de abajo.",
    "SECOND_LINE": "Si prefiere permanecer en el anonimato, cree una nueva dirección y utilícela.",
    "EMAIL_LABEL": "Introduzca su dirección de correo electrónico aquí"
  },
  "STEP_TWO": {
    "TITLE": "A dónde quieres enviar los artículos?",
    "FIRST_LINE": "Actualmente tenemos voluntarios listos para recibir artículos en los siguientes países. Seleccione un país en el que pueda pagar artículos para continuar.",
    "SECOND_LINE": "Seleccione el país al que desea enviar artículos y haga clic/toque continuar."
  },
  "STEP_THREE": {
    "TITLE": "Qué quieres donar?",
    "FIRST_LINE": "Tenemos dos categorías de productos que puedes donar. Qué te gustaría donar?",
    "MED_EQUIPMENT_LABEL": "Quiero donar equipo médico",
    "OTHER_EQUIPMENT_LABEL": "Quiero donar otros equipos"
  },
  "STEP_FOUR": {
    "TITLE": "Qué quieres donar?",
    "FIRST_LINE": "Estos artículos son necesarios para las tropas de primera línea. Seleccione uno de los elementos a continuación. Los que están en rojo son elementos de alta prioridad. Tenga en cuenta que el precio es aproximado."
  },
  "STEP_FIVE": {
    "TITLE": "Añadir a su(s) cesta(s)",
    "FIRST_LINE": "Tenemos los siguientes enlaces para {{producto}} que entrega a {{país}}. Por favor, especifique cuántos de los artículos que ha puesto en la cesta de la compra."
  },
  "STEP_SIX": {
    "TITLE": "Te gustaría donar más?",
    "FIRST_LINE": "Te gustaría registrar más artículos? En caso afirmativo, puede seleccionar más",
    "BACK_BUTTON": "Sí, quiero donar más.",
    "NEXT_BUTTON": "No. Complete el proceso."
  },
  "STEP_SEVEN": {
    "TITLE": "Completa tu pedido",
    "FIRST_LINE": "Ahora puede completar su(s) pedido(s) en los sitios web elegidos. Por favor envíelos a la dirección indicada.",
    "SECOND_LINE": "Una vez que haya completado sus compras, confírmelo cargando capturas de pantalla del pedido. Asegúrese de evitar cualquier información personal."
  },
  "STEP_EIGHT": {
    "TITLE": "Gracias",
    "FIRST_LINE": "Hemos registrado su pedido en nuestro inventario. Apreciamos mucho tu ayuda. Gracias por apoyar a Ucrania.",
    "SECOND_LINE": "Si desea pedir otro artículo, haga clic en pedir otro artículo. De lo contrario, ahora puede cerrar esta pestaña.",
    "RESTART_PROCESS": "Proceso de reinicio"
  }
}
