{
  "TITLE": "Helfen Sie der Ukraine!",
  "PREV_BUTTON": "Zurück",
  "NEXT_BUTTON": "Weiter",
  "ADD_IMAGE": "Weitere Bilder hinzufügen",
  "UPLOAD_IMAGE": "Laden Sie ein Bild hoch",
  "LOADING": "Warten Sie mal...",
  "APPROXIMATE": "Ca.",
  "FOOTER": "Medicine for Ukraine wird von einer Gruppe Freiwilliger betrieben, die helfen wollen. Wir versorgen diejenigen mit Medikamenten und Hilfsgütern, die sie am dringendsten benötigen.",
  "SELECTED_ITEM": "Ausgewähltes Objekt",
  "DEFAULT_ERROR_TEXT": "Hoppla! Etwas ist schief gelaufen.",
  "FINAL_BUTTON": "Vollständiger Prozess",
  "REQUEST_GREETING": {
    "TITLE": "Spende für die Ukraine",
    "FIRST_LINE": "Vielen Dank für Ihr Interesse, der Ukraine zu helfen. Wir haben mehrere Freiwillige, die darauf warten, Ihre Spenden entgegenzunehmen und sie an diejenigen zu versenden, die sie am dringendsten benötigen.",
    "SECOND_LINE": "Um mit dem Vorgang zu beginnen, wählen Sie unten Start aus.",
    "BUTTON": "Start"
  },
  "STEP_ONE": {
    "TITLE": "Wählen Sie einen Freiwilligen aus",
    "FIRST_LINE": "Wir haben mehrere Freiwillige, die um Spenden bitten, und im Laufe der Zeit kommen neue Freiwillige hinzu. Jeder Freiwillige hat eine Adresse, an die die Gegenstände geliefert werden sollen.",
    "SECOND_LINE": "Wählen Sie unten den Freiwilligen aus, für den Sie spenden möchten.",
    "WAREHOUSE_LOCATED": "Lager in"
  },
  "STEP_TWO": {
    "TITLE": "Wählen Sie einen zu spendenden Artikel aus",
    "FIRST_LINE": "Der ausgewählte Freiwillige sucht die unten gezeigten Gegenstände. Wählen Sie einen der Artikel aus, die Sie spenden möchten. Beachten Sie, dass die rot gekennzeichneten Artikel dringend benötigt werden; Beachten Sie auch, dass die Preise ungefähr sind."
  },
  "STEP_THREE": {
    "TITLE": "Zu Ihrem Warenkorb hinzufügen",
    "FIRST_LINE": "Für das ausgewählte Element sind die folgenden Links verfügbar. Wählen Sie einen Link aus, um den Online-Shop in einem neuen Tab zu öffnen. Bitte geben Sie an, wie viele der Artikel Sie aus jedem Online-Shop auswählen.",
    "LAST_CHECKED": "Zuletzt geprüft"
  },
  "STEP_FOUR": {
    "TITLE": "Möchten Sie mehr spenden?",
    "FIRST_LINE": "Sie möchten einen weiteren Artikel spenden?",
    "SECOND_LINE": "Wählen Sie Ja, wenn Sie dies tun, und Ihnen wird erneut die Liste der Elemente angezeigt. Andernfalls wählen Sie einfach Nein, um fortzufahren.",
    "BACK_BUTTON": "Ja, ich möchte einen weiteren Artikel spenden",
    "NEXT_BUTTON": "Nein, setzen Sie den Vorgang fort"
  },
  "STEP_FIVE": {
    "TITLE": "Vervollständigen Sie Ihre Bestellung",
    "FIRST_LINE": "Sie können nun Ihre Bestellung(en) in dem/den ausgewählten Online-Shop(s) abschließen. Bitte senden Sie alle Artikel an die unten angegebene Adresse.",
    "SECOND_LINE": "Wenn Sie die Transaktionen abgeschlossen haben, laden Sie bitte Screenshots hoch, die Ihre Bestellungen mit den angeforderten Artikeln bestätigen. Achten Sie darauf, persönliche Informationen zu vermeiden.",
    "SCREENSHOTS": "Screenshot(s) hochladen",
    "NO_SCREENSHOT": "Laden Sie einen Screenshot der Bestellbestätigung für diesen Onlineshop hoch."
  },
  "STEP_SIX": {
    "TITLE": "Danke!",
    "FIRST_LINE": "Wir haben Ihre Bestellung erfolgreich in unserem Bestand erfasst. Wir wissen Ihre Unterstützung sehr zu schätzen! Danke, dass Sie die Ukraine unterstützen.",
    "SECOND_LINE": "Wählen Sie die Schaltfläche unten, um zur Homepage von Medicine for Ukraine zurückzukehren.",
    "HOMEPAGE": "Zurück zur Startseite"
  }
}
