{
  "TITLE": "Pomóż Ukrainie!",
  "PREV_BUTTON": "Plecy",
  "NEXT_BUTTON": "Następny",
  "ADD_IMAGE": "Dodaj więcej zdjęć",
  "UPLOAD_IMAGE": "Prześlij obraz",
  "LOADING": "Proszę czekać...",
  "APPROXIMATE": "Około.",
  "FOOTER": "Medycyna dla Ukrainy jest rządzona przez grupę wolontariuszy, którzy chcą pomoc. Dostarczamy lekarstwa i zaopatrzenie tym, którzy ich najbardziej potrzebują.",
  "SELECTED_ITEM": "Wybrany przedmiot",
  "DEFAULT_ERROR_TEXT": "Oj! Coś poszło nie tak.",
  "FINAL_BUTTON": "Kompletny proces",
  "REQUEST_GREETING": {
    "TITLE": "Wpłać na Ukrainę",
    "FIRST_LINE": "Dziękujemy za zainteresowanie pomocą Ukrainie. Mamy kilku wolontariuszy, którzy czekają na Twoje darowizny i wyślą je tym, którzy najbardziej ich potrzebują.",
    "SECOND_LINE": "Aby rozpocząć proces, wybierz Start poniżej.",
    "BUTTON": "Początek"
  },
  "STEP_ONE": {
    "TITLE": "Wybierz wolontariusza",
    "FIRST_LINE": "Mamy kilku wolontariuszy, którzy proszą o darowizny, a z czasem przybywają nowi wolontariusze. Każdy wolontariusz ma adres, na który należy dostarczyć przedmioty.",
    "SECOND_LINE": "Wybierz wolontariusza, któremu chcesz przekazać darowiznę poniżej.",
    "WAREHOUSE_LOCATED": "Magazyn zlokalizowany w"
  },
  "STEP_TWO": {
    "TITLE": "Wybierz przedmiot do przekazania",
    "FIRST_LINE": "Wybrany wolontariusz poszukuje przedmiotów pokazanych poniżej. Wybierz jeden z przedmiotów, które chcesz przekazać. Pamiętaj, że elementy zaznaczone na czerwono są pilnie potrzebne; zauważ również, że ceny są orientacyjne."
  },
  "STEP_THREE": {
    "TITLE": "Dodaj do koszyka(ów)",
    "FIRST_LINE": "Wybrany element ma dostępne następujące łącza. Wybierz link, aby otworzyć sklep internetowy w nowej zakładce. Wskaż, ile artykułów wybierzesz z każdego sklepu internetowego."
  },
  "STEP_FOUR": {
    "TITLE": "Czy chcesz przekazać inny przedmiot?",
    "FIRST_LINE": "Czy chcesz przekazać inny przedmiot?",
    "SECOND_LINE": "Wybierz opcję Tak, jeśli to zrobisz, a ponownie zostanie wyświetlona lista elementów. W przeciwnym razie po prostu wybierz Nie, aby kontynuować.",
    "BACK_BUTTON": "Tak, chcę przekazać inny przedmiot",
    "NEXT_BUTTON": "Nie, kontynuuj proces"
  },
  "STEP_FIVE": {
    "TITLE": "Zrealizuj swoje zamówienie",
    "FIRST_LINE": "Możesz teraz sfinalizować swoje zamówienia w wybranych sklepach internetowych. Prosimy o przesłanie wszystkich przedmiotów na adres podany poniżej.",
    "SECOND_LINE": "Po sfinalizowaniu transakcji prześlij zrzuty ekranu potwierdzające Twoje zamówienia, przedstawiające żądane przedmioty. Pamiętaj, aby unikać jakichkolwiek danych osobowych.",
    "SCREENSHOTS": "Prześlij zrzuty ekranu",
    "NO_SCREENSHOT": "Prześlij zrzut ekranu z potwierdzeniem zamówienia dla tego sklepu internetowego."
  },
  "STEP_SIX": {
    "TITLE": "Dziękuję!",
    "FIRST_LINE": "Pomyślnie zarejestrowaliśmy Twoje zamówienie w naszym ekwipunku. Naprawdę doceniamy Twoje wsparcie! Dziękuję za wsparcie Ukrainy.",
    "SECOND_LINE": "Wybierz poniższy przycisk, aby powrócić do strony głównej Medycyny dla Ukrainy.",
    "HOMEPAGE": "Powrót do strony głównej"
  }
}
